@extends('layouts.layouts')
@section('content')
    <main class="container mx-auto mt-10">
        <h1 class="text-4xl font-semibold text-gray-800 mb-4">О нас</h1>
        <p class="text-gray-600">Мой Вишлист - это онлайн-сервис, который позволяет вам создавать и управлять вашими
            вишлистами. Мы предоставляем удобные инструменты для сохранения ваших желаний и вдохновений, организации
            вишлистов по категориям, и возможность делиться ими с друзьями.</p>
        <p class="text-gray-600 mt-4">Наша миссия - помочь вам организовать и отслеживать ваши желания, вдохновляться
            и делиться идеями с другими людьми. Мы стремимся создать удовлетворительный опыт использования нашего
            сервиса, обеспечивая удобство, безопасность и приватность ваших данных.</p>
    </main>
@endsection
